<?php include 'header.php'; ?>
<section id="about-photo">
	<div class="container"></div>
</section>
<section id="about-info">
	<div class="container">
		<h2>
			О компании
		</h2>
		<div class="row">
			<div class="col-md-6">
				<p>
		Турагентство " Voyage", начал свою работу на туристическом рынке России в 1991 году и уже более 20 лет нашей основной деятельностью является предоставление нашим клиентам разнообразных услуг, качественно и по разумным ценам.
		</p>

<h4>
	Эксперт в области отдыха
</h4>
<p>
"Voyage" ежегодно представляет эксклюзивные фирменные маршруты "2 в 1" в которых с комфортом и по разумным ценам можно соединить недельное познавательное путешествие по Европе с неделей пляжного отдыха на побережье Испании или Италии.
Выбирая исключительно пляжный отдых, в зависимости от времени года и бюджета, мы подберем Вам оптимальный тур в Испанию, Францию,  Турцию, Таиланд, Доминиканскую республику, либо предложим увлекательные экскурсионные туры в Португалию, Францию, Чехию, Италию, Испанию.
</p>
<h4>
	Обслуживание корпоративных клиентов и туристических групп
</h4>
<p>

Групповые автобусные туры "Voyage" имеют уникальные формулы "10+1", а морские круизы "20+1". Это означает, что при группах от 10 и 20 человек, сопровождающие едут бесплатно, а также мы премируем их бонусами по итогам поездки.
</p>
<h4>
	Все лучшее нашим клиентам
</h4>
<p>	
"Voyage" имеет индивидуальный подход к каждому клиенту и предлагает специальную дисконтную программу при повторном обращении к нам. Всем держателям дисконтных карт "Voyage", которые выдаются уже с первой покупки от 5000 рублей, предоставляются скидки от 3% до 7% в зависимости от бронируемого турпродукта. Регулярные оповещения о спецпредложениях, скидках, акциях, а также персональные скидки при покупке тура в День Рождения, и держателям карт Stop In Finland, Olympic sport, Citibank, функции on-line бронирования и "обратная связь" на на нашем сайте www.west-travel.ru безусловно сделают Ваше обращение к нам более комфортным, а отдых еще приятнее.

		</p>
			</div>
			<div class="col-md-6 video">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/PbLyE0ERBas?ecver=1" frameborder="0" allowfullscreen></iframe>
				<div id="vk_comments"></div>
<script type="text/javascript">
VK.Widgets.Comments("vk_comments", {limit: 10, attach: "*"});
</script>
			</div>

		</div>
		
	</div>
</section>

<?php include 'footer.php'; ?>
