<?php include 'header.php'; ?>
<section id="about-photo">
	<div class="container"></div>
</section>
<section id="bout-info">
	<div class="container">
		<h2>
			Полезные советы для туристов
		</h2>
		<div class="row">
			<div class="col-md-9">
<p>	
<h4>
	ПОЛЕЗНЫЕ СОВЕТЫ ДЛЯ ТУРИСТОВ, ОТПРАВЛЯЮЩИХСЯ В АВТОБУСНЫЕ ГРУППОВЫЕ ТУРЫ
</h4>
Дорогие друзья! 
Нам очень приятно, что Вы доверили свой отдых нашей компании, и мы хотели бы сделать небольшие комментарии для того, чтобы ваше путешествие было приятным.
<h4>
ВЫБИРАЯ ЭКСКУРСИОННЫЙ ТУР	
</h4>
<ul>
	<li>
	Выбирая групповой автобусный тур в качестве путешествия, верно оцените свои силы. Вас ждут ранние подъемы и поздние приезды в отели, увлекательные пешие экскурсии и переезды в автобусе по красивейшим городам Скандинавии и Европы. Будьте готовы к большому потоку информации и постоянному общению с попутчиками, а возможно и с новыми друзьями. Если вы выбрали  каюту с подселением, то должны знать, что возможно смешанное (разнополое) размещение.
	</li>
	<li>
	Мы рады всем желающим присоединиться к нашим турам, но хотели бы предупредить, что если у Вас значительный вес или высокий рост (более 195 см), то Вы можете испытывать некоторые неудобства во время переездов на автобусе.
	В связи с тем, что автобусные туры предполагают длительные переезды в составе группы (в том числе и ночные) и многочисленные пешие экскурсии, мы вынуждены ввести ограничения по возрасту. Туристов старше 75 лет мы с удовольствием возьмем в тур в сопровождении друзей или родственников. Дети от 3х до 6 лет могут поехать только в определенные туры в сопровождении обоих родителей.
	</li>
</ul>  
<h4>
	ЧТО ВЗЯТЬ В ДОРОГУ: ХОРОШЕЕ НАСТРОЕНИЕ +
</h4>
<ul>
	<li>
		Теплые вещи, удобную обувь и зонтик. Небольшая подушечка и плед, шерстяные носки сделают ваше путешествие более комфортабельным.
	</li>
</ul>
<li>
	Не забудьте взять с собой стандартный набор лекарств, а также те медикаменты, которые Вы обычно принимаете.
</li>
<li>
Разложите, пожалуйста, вещи в разные сумки, чтобы в салоне автобуса остались предметы, которые могут понадобиться во время переезда и пребывания на экскурсиях (документы, теплые вещи, лекарства, зонт, фото-, видеоаппаратура и др.). И, конечно, в дороге будет нужна небьющаяся кружка, ложка, влажные салфетки, пакетики чая и кофе, орешки и шоколад. Вещи, которые не пригодятся во время переезда, лучше разместить в багажном отделении автобуса. Верхняя полка в салоне автобуса предназначена только для небольших вещей и книг; тяжелые предметы (в т.ч. бутылки) категорически запрещено класть наверх во избежание несчастных случаев.
</li>
<li>
	 Для того чтобы Вы комфортно чувствовали себя в Европе, мы советуем иметь при себе валюту всех стран, которые Вы проезжаете, или страны, где проводите большую часть тура. Вы также можете взять с собой евро для обмена в поездке на местную валюту. Постарайтесь иметь мелкие купюры.
</li>
</ul>
<h4>
	ДОКУМЕНТЫ
</h4>
<ul>
	<li>
		Чтобы узнать, когда и где Вы получите комплект необходимых для поездки документов, свяжитесь за 2-3 дня до выезда с турагентством, в котором Вы приобретали путевку. Стандартно выдача документов происходит при встрече с гидом при отправлении в тур.
	</li>
	<li>
		При утере документов, а также при возникновении любой непредвиденной ситуации, Вам нужно обратиться к руководителю группы и в ближайший полицейский участок для составления соответствующей бумаги, подтверждающий факт утери (кражи) документов. Затем с этой бумагой обратиться в ближайшее консульское учреждение РФ для оформления справки, заменяющей паспорт (оформляется платно за счет туриста ~ 60 EUR).
	</li>
</ul>

</p>
</div>
</section>
 <?php include 'footer.php'; ?>